tap "caskroom/versions"
tap "cjbassi/gotop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "sqlite"
brew "ansible"
brew "bat"
brew "cmatrix"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "dialog"
brew "dmenu"
brew "elixir"
brew "emacs"
brew "entr"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "fzf"
brew "gitlab-runner"
brew "gnupg", link: false
brew "highlight"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "kubernetes-cli", link: false
brew "kubernetes-helm"
brew "lolcat"
brew "most"
brew "msmtp"
brew "mupdf"
brew "mupdf-tools", link: false
brew "mysql"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "nnn"
brew "offlineimap", restart_service: true
brew "pandoc"
brew "pinentry-mac"
brew "pipenv"
brew "postgresql", restart_service: true
brew "putty"
brew "pv"
brew "ranger"
brew "sc-im"
brew "source-highlight"
brew "st"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
brew "cjbassi/gotop/gotop"
cask "db-browser-for-sqlite"
cask "font-lato"
cask "mactex"
cask "minikube"
cask "react-native-debugger"
cask "caskroom/versions/java8"
